[
    {
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "Everything you’ve ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "text": "Your limitation—it’s only your imagination.",
      "author": "Unknown"
    },
    {
      "text": "Push yourself, because no one else is going to do it for you.",
      "author": "Unknown"
    },
    {
        "text": "You have to believe in yourself when no one else does.",
        "author": "Serena Williams"
      },
      {
        "text": "The most important thing is to enjoy your life—to be happy—it’s all that matters.",
        "author": "Steve Jobs"
      },
      {
        "text": "Spread love everywhere you go. Let no one ever come without leaving happier.",
        "author": "Mother Theresa"
      },
      {
        "text": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
      },
      {
        "text": "The biggest adventure you can take is to live the life of your dreams.",
        "author": "Oprah Winfrey"
      },
      {
        "text": "The only thing we have to fear is fear itself.",
        "author": "Franklin D. Roosevelt"
      },
      {
        "text": "Some people want it to happen, some wish it would happen, others make it happen.",
        "author": "Michael Jordan"
      },
      {
        "text": "You’ve got to be in it to win it.",
        "author": "Tony Robbins"
      },
      {
          "text": "It does not matter how slowly you go, as long as you do not stop.",
          "author": "Confucius"
        },
        {
          "text": "For me, becoming isn’t about arriving somewhere or achieving a certain aim. I see it instead as forward motion, a means of evolving, a way to reach continuously toward a better self. The journey doesn’t end.",
          "author": "Michelle Obama"
        },
        {
          "text": "If you can do what you do best and be happy, you are further along in life than most people.",
          "author": "Leonardo Dicaprio"
        },
        {
          "text": "You can be everything. You can be the infinite amount of things that people are.",
          "author": "Kesha"
        }
  ]